<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Правила передачи и обработки персональных данных.");
?><p>
	 ООО «Инфлот круизы и путешествия» (именуемое в дальнейшем «Компания»), уделяет большое внимание безопасности и защите Ваших персональных данных (именуемых в дальнейшем «Данные») и обеспечивает соблюдение требований к защите данных при выполнении любых операций по сбору, обработке и использованию ваших Данных (в совокупности именуемых в дальнейшем «Обработка»).
</p>
<p>
	 В настоящей Политике конфиденциальности изложены сведения о порядке обработки Данных в связи с посещением Вами веб-сайта <a href="https://www.tailortour.ru/">https://www.tailortour.ru/</a> (именуемого в дальнейшем «Веб-сайт») и использованием услуг, предлагаемых Компанией.
</p>
<p>
	 Мы оставляем за собой право в любое время вносить изменения в настоящую Политику конфиденциальности. Мы рекомендуем периодически обращаться к настоящей Политике конфиденциальности, чтобы всегда быть в курсе последних обновлений.
</p>
<p>
 <b>1. Персональные данные/Данные</b>
</p>
<p>
	 Под Персональными данными понимаются любые возможные сведения, позволяющие напрямую или косвенно установить личность человека по идентификационному номеру или одному или нескольким признакам, характерным для его или ее физической, физиологической, социально-психологической, экономической или культурной идентичности, таким как имя, адрес проживания, номер телефона и адрес электронной почты.
</p>
<p>
 <b>2. Обработка Данных</b>
</p>
<p>
	 Мы обрабатываем Ваши Данные только тогда, когда это необходимо и разрешено законом, например, если это предусмотрено договором, необходимо для предоставления Вам доступа к нашему веб-сайту или если Вы дали на это явное согласие.
</p>
<p>
	 В частности, мы обрабатываем Ваши Данные в целях, указанных ниже.
</p>
<p>
 <b>2.1 Регистрационная форма</b>
</p>
<p>
	 Вы можете получить доступ к бронированиям туристских продуктов, заполнив размещенную на нашем веб-сайте Регистрационную форму. Вам предлагается указать некоторые персональные данные, а также сведения.
</p>
<p>
	 Когда вы впервые обращаетесь к регистрационной форме, в базе данных Компании формируется профиль пользователя. Все дополнительные сведения, которые Вы предоставляете позднее, сохраняются в данном профиле.
</p>
<p>
	 Мы обязуемся использовать любые Данные, полученные с помощью Регистрационной формы, исключительно в целях предоставления указанных туристских продуктов.
</p>
<p>
 <b>2.2 Форма обратной связи</b>
</p>
<p>
	 Вы можете задавать нам вопросы с помощью размещенной на Веб-сайте Формы обратной связи. Чтобы получить ответ, необходимо указать определенные контактные Данные, например, номер телефона. Мы обязуемся использовать любые Данные, полученные с помощью Формы обратной связи, исключительно для ответа на Ваши вопросы.
</p>
<p>
 <b>2.3 Маркетинговые цели</b>
</p>
<p>
	 При условии получения от Вас явного согласия (в форме установки соответствующего флажка) или в случаях, предусмотренных действующим законодательством, мы вправе использовать Ваши Данные в целях продвижения наших туристских продуктов. Это включает следующее: (1) отправку информационных пресс-релизов, объявлений о проведении мероприятий и других аналогичных материалов, касающихся предлагаемых нами туристских продуктов; (2) продвижение на рынке или рекламу наших туристских продуктов.
</p>
<p>
	 Вы вправе в любое время отозвать свое разрешение на использование ваших Данных в Маркетинговых целях, в таком случае следует обратиться к нам.
</p>
<p>
 <b>2.4 Онлайн-заявки</b>
</p>
<p>
	 Все заявки поступают в нашу систему, откуда они перенаправляются в соответствующее подразделение Компании исходя из принципа служебной необходимости.
</p>
<p>
	 Мы обязуемся использовать любые Данные, полученные посредством онлайн-заявок, исключительно в целях обработки Ваших бронирований.
</p>
<p>
 <b>3. Хранение Данных</b>
</p>
<p>
	 Компания не передает собранные данные третьим лицам, в частности Компания обязуется не продавать, передавать или сообщать Ваши данные кому либо, кроме случаев, в которых подобное раскрытие предусмотрено законом, либо явно подразумевается. Если партнеры Компании оказывают Вам туристские услуги, запрошенные Вами у Компании, партнеры Компании обязуются соблюдать при обработке данных требования конфиденциальности и иные требования действующего законодательства – и использовать Ваши личные данные только в рамках оказания указанных услуг.
</p>
<p>
	 Кроме того, они обязуются хранить и обрабатывать Ваши данные согласно приведенным здесь Правилам защиты данных и в рамках действующего законодательства.
</p>
<p>
 <b>4. Право на запрос, внесение изменений или удаление информации</b>
</p>
<p>
	 Вы имеете право запросить информацию о Ваших Данных, а также внести в них исправления в случае обнаружения ошибок. Вы также вправе потребовать удалить Данные, которые больше не требуются для достижения определенной цели или которые были обработаны с нарушениями законодательства о защите персональных данных. Все запросы, касающиеся защиты данных, следует направлять по нашему адресу: электронная почта: <a href="mailto:it@inflottravel.com">it@inflottravel.com</a>
</p>
<p>
 <b>5. Безопасность&nbsp;</b>
</p>
<p>
	 Компания следит за безопасностью Ваших данных, она использует все технические и организационные возможности хранения данных в форме, недоступной третьим лицам.
</p>
<p>
	 Все данные хранятся на серверах, отвечающих высоким стандартам безопасности и защищенных от несанкционированного доступа и использования посторонними лицами.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>