<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Бонусные программы для агентств");?>
<style type="text/css">
	.red {
		color: red;
	}
</style>
<div class="row-1 row-inner white-bg mb-col-dist">
	<div class="col">
		<div class="text text-block-padding">
			<p>Страница находится в стадии разработки...</p>
			<?/*<h2>«Италия. Выходные в Абано Терме»</h2>
			<br>
			<h4>Выиграй выходные в Panoramic Plaza 4*</h4>
			<p>
				3 дня/2 ночи  DBL ВВ
				<br>
				1 SPA Cristalia + 1 аэрозоль + 1 ингаляция
				<br>
				+ посещение термального комплекса, включающего бассейны с термальной водой и гидромассажем , дорожки Кнейпа, спортивный бассейн, групповые занятия аквааэробикой, сауна, джакузи
			</p>
			<p>
				<b>Период бронирования:</b> с 01.04.2018 по 31.08.2018
				<br>
				<b>Подведение итогов</b> – 01/09/2018
				<br>
				<b>Программа распространяется на бронирование туров в Абано Терме – Panoramic Plaza 4*.</b>
				<br>
				Победителем станет турагентство, забронировавшее максимальное кол-во ночей
			</p>
			<p>
				<b>Условия: </b>
				<br>
			<ul>
				<li>В программе учувствуют все подтвержденные и оплаченные бронирования в Panoramic Plaza 4*</li>
				<li>Бонусная программа не распространяется на аннулированные и перенесенные заказы.</li>
				<li>Ваучер персонифицирован и не может быть передан третьему лицу.</li>
				<li>Действие ваучера не распространяется на период высокого сезона</li>
				<li>Подтверждение возможно при наличии мест на запрашиваемые даты</li>
			</ul>
			</p>
			*/?>
		</div>
	</div>
</div>
 <br>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>