<?	require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
	$APPLICATION->SetTitle("Правила страхования");
?>
<style type="text/css">
	.text.euroins li:before {
		display: none;
	}
	.circle li {
		list-style-type: circle;
		padding: 0;
		margin-left: 12px;
	}
	.text.euroins table td {
		padding: 10px;
	}
</style>
<noindex>
<div class="row-1 row-inner white-bg mb-col-dist">
	<div class="col">
		<div class="text text-block-padding euroins">
			<a href="https://www.euro-ins.ru/" target="_blank">
				<img src="/agency/euroins.png" alt="Страхование Евроинс" title="Страхование Евроинс" style="width: 250px !important;"/>
			</a>
			<br>
			<p>
				Страховка для выезда за границу в ЕВРОИНС — надежная защита в любой точке мира.
			</p>
			<p>
				Страховой полис является не только Вашей медицинской защитой за рубежом, его также можно использовать как страховку для визы, которая принимается во всех консульских службах иностранных посольств, в том числе всех стран Шенгенского соглашения.
			</p>
			<br>
			<p>
				Перед покупкой <b>страховки для выезда за границу,</b> пожалуйста, ознакомьтесь с
				<a href="https://www.euro-ins.ru/wp-content/uploads/pravila/106-Pravila_Vieszauschih_Za_Rubez-01-02-2016.pdf" target="_blank">Правилами комбинированного страхования граждан, выезжающих с места постоянного проживания</a>
				.
			</p>
			<br>
			<p>
				Представление интересов Застрахованных за рубежом осуществляет сервисная компания <i>«Smile Assistance»</i>, в которой:
				<ul>
					<li>Работает круглосуточный диспетчерский пункт с русскоговорящими операторами.</li>
					<li>Осуществляется оплата медицинских расходов в стране пребывания.</li>
				</ul>
			</p>
			<br>
			<p>
				<b>Медицинская страховка для шенгенской визы</b> в ЕВРОИНС удовлетворяет требованиям консульств всех зарубежных стран.
			</p>
			<br>
			<span style="font-size: 18px;">
				Телефоны круглосуточных диспетчерских центров:
			</span>
			<br>
			<p>
				Если в вашем страховом полисе указана сервисная компания <b>Balt Assistance Ltd.</b>, то позвоните по телефону: <a href="tel:+7 (495) 134-00-35">+7 (495) 134-00-35</a>, <a href="tel:+7 (4012) 605-274">+7 (4012) 605-274</a>
			</p>
			<p>
				Если в вашем страховом полисе указана сервисная компания <b>Smile Assistance</b>, то позвоните по телефону: <a href="tel:+7 (495) 560-48-81">+7 (495) 560-48-81</a>
			</p>
			<br>
			<span style="font-size: 18px;">
				Что делать, если произошел несчастный случай по полису ВЗР или Вы заболели во время поездки
			</span>
			<br>
			<p>
				Если в вашем страховом полисе указана сервисная компания – <b>Balt Assistance Ltd.</b>, Вам необходимо обязательно связаться с оператором круглосуточного диспетчерского центра Международной сервисной службы, удобным для Вас способом:
			</p>
			<ul>
				<li>
					<p>
						1. По телефону:
						<p>
							Основные телефоны: <a href="tel:+ 7 (4012) 605-274">+ 7 (4012) 605-274</a>, <a href="tel:+7 (495) 134-00-35">+7 (495) 134-00-35</a>
						</p>
						<p>
							Телефоны по странам:
						</p>
						<table>
							<tr>
								<td align="center">
									<span><b>ТУРЦИЯ</b></span>
								</td>
								<td align="center">
									<a href="tel:+ 90 850 480 22 58">Тел.: + 90 850 480 22 58</a>
								</td>
								<td align="center">
									<span><b>ГРЕЦИЯ</b></span>
								</td>
								<td align="center">
									<a href="tel:+ 30 231 220 50 25">Тел.: + 30 231 220 50 25</a>
								</td>
							</tr>
							<tr>
								<td align="center">
									<span><b>БОЛГАРИЯ</b></span>
								</td>
								<td align="center">
									<a href="tel:+ 359 554 811 92">Тел.: + 359 554 811 92</a>
									<br>
									<a href="tel:+ 359 554 811 88">Тел.: + 359 554 811 88</a>
								</td>
								<td align="center">
									<span><b>ПОЛЬША</b></span>
								</td>
								<td align="center">
									<a href="tel:+ 48 22 188 12 99">Тел.: + 48 22 188 12 99</a>
								</td>
							</tr>
						</table>
					</p>
				</li>
				<li>
					<p>
						2. По смс:
						<p>
							Номер для СМС: <a href="tel:+7 (909) 776-51-97">+7 (909) 776-51-97</a>
						</p>
					</p>
				</li>
				<li>
					<p>
						3. По skype:
						<p>
							<b>Skype: <a href="skype:baltassistans?call">baltassistans</a></b>
						</p>
					</p>
				</li>
				<li>
					<p>
						4. По e-mail:
						<p>
							<b>E-mail: <a href="mailto:claim@calltravel.eu">claim@calltravel.eu</a></b>
						</p>
					</p>
				</li>
			</ul>
			<br>
			<p>
				При отправке сообщения по смс, e-mail, skype укажите следующую информацию:
				<br>
				<ul class="circle">
					<li>ФИО</li>
					<li>Страну пребывания</li>
					<li>Населенный пункт/отель</li>
					<li>Телефон для связи (с указанием всех кодов и добавочных номеров)</li>
				</ul>
			</p>
			<br>
			<p>
				Если в течение 20 минут после отправки сообщения координатор с Вами не связался, воспользуйтесь телефоном для сообщения о страховом случае.
			</p>
			<br>
			<p>
				Если в вашем страховом полисе указана сервисная компания – <b>Smile Assistance</b>, Вам необходимо обязательно связаться с оператором круглосуточного диспетчерского центра Международной сервисной службы, удобным для Вас способом:
			</p>
			<br>
			<ul>
				<li>
					<p>
						По телефону:
						<p>
							Основной телефон: <a href="tel:+7 (495) 560-48-81">+7 (495) 560-48-81</a>
						</p>
						<p>
							Телефоны по странам:
							<br>
							<table>
								<tr>
									<td align="center">
										<span><b>АВСТРИЯ</b></span>
									</td>
									<td align="center">
										<a href="tel:+43 (1) 311 94 225">Тел: +43 (1) 311 94 225</a>
									</td>
									<td align="center">
										<span><b>ГЕРМАНИЯ</b></span>
									</td>
									<td align="center">
										<a href="tel:+49 (511) 879 85 803">Тел: +49 (511) 879 85 803</a>
									</td>
								</tr>
								<tr>
									<td align="center">
										<span><b>ИЗРАИЛЬ</b></span>
									</td>
									<td align="center">
										<a href="tel:+972 (2) 569 51 81">Тел: +972 (2) 569 51 81</a>
									</td>
									<td align="center">
										<span><b>ЛИТВА</b></span>
									</td>
									<td align="center">
										<a href="tel:+370 605 44 220">Тел: +370 605 44 220</a>
									</td>
								</tr>
								<tr>
									<td align="center">
										<span><b>СЛОВАКИЯ</b></span>
									</td>
									<td align="center">
										<a href="tel:+421 (2) 330 026 13">Тел: +421 (2) 330 026 13</a>
									</td>
									<td align="center">
										<span><b>ТУРЦИЯ</b></span>
									</td>
									<td align="center">
										<a href="tel:+90 (216) 900 19 39">Тел: +90 (216) 900 19 39</a>
									</td>
								</tr>
								<tr>
									<td align="center">
										<span><b>ФИНЛЯНДИЯ</b></span>
									</td>
									<td align="center">
										<a href="tel:+358 (9) 747 90 180">Тел: +358 (9) 747 90 180</a>
									</td>
									<td align="center">
										<span><b>ДОМИНИКАНА</b></span>
									</td>
									<td align="center">
										<a href="tel:+1 (829) 954 83 88">Тел: +1 (829) 954 83 88</a>
									</td>
								</tr>
								<tr>
									<td align="center">
										<span><b>БОЛГАРИЯ</b></span>
									</td>
									<td align="center">
										<a href="tel:+359 (2) 491 24 80">Тел: +359 (2) 491 24 80</a>
									</td>
									<td align="center">
										<span><b>ГРЕЦИЯ</b></span>
									</td>
									<td align="center">
										<a href="tel:+30 (231) 220 50 05">Тел: +30 (231) 220 50 05</a>
									</td>
								</tr>
								<tr>
									<td align="center">
										<span><b>ИСПАНИЯ</b></span>
									</td>
									<td align="center">
										<a href="tel:+34 (91) 008 29 70">Тел: +34 (91) 008 29 70</a>
									</td>
									<td align="center">
										<span><b>ПОЛЬША</b></span>
									</td>
									<td align="center">
										<a href="tel:+48 (22) 490 67 56">Тел: +48 (22) 490 67 56</a>
									</td>
								</tr>
								<tr>
									<td align="center">
										<span><b>США</b></span>
									</td>
									<td align="center">
										<a href="tel:+1 (567) 262 60 00">Тел: +1 (567) 262 60 00</a>
									</td>
									<td align="center">
										<span><b>ФРАНЦИЯ</b></span>
									</td>
									<td align="center">
										<a href="tel:+33 (1) 79 99 30 40">Тел: +33 (1) 79 99 30 40</a>
									</td>
								</tr>
								<tr>
									<td align="center">
										<span><b>ЭСТОНИЯ</b></span>
									</td>
									<td align="center">
										<a href="tel:+372 (66) 80304">Тел: +372 (66) 80304</a>
									</td>
									<td align="center">
										<span><b>ВЕЛИКОБРИТАНИЯ</b></span>
									</td>
									<td align="center">
										<a href="tel:+44 (20) 333 20 075">Тел: +44 (20) 333 20 075</a>
									</td>
								</tr>
								<tr>
									<td align="center">
										<span><b>ЧЕХИЯ</b></span>
									</td>
									<td align="center">
										<a href="tel:+420 (2) 460 80 350">Тел: +420 (2) 460 80 350</a>
									</td>
									<td align="center">
										<span><b>ИТАЛИЯ</b></span>
									</td>
									<td align="center">
										<a href="tel:+39 (029) 475 96 58">Тел: +39 (029) 475 96 58</a>
									</td>
								</tr>
								<tr>
									<td align="center">
										<span><b>РУМЫНИЯ</b></span>
									</td>
									<td align="center">
										<a href="tel:+40 (31) 780 00 97">Тел: +40 (31) 780 00 97</a>
									</td>
									<td align="center">
										<span><b>ТАИЛАНД</b></span>
									</td>
									<td align="center">
										<a href="tel:+66 (2) 625 31 77">Тел: +66 (2) 625 31 77</a>
									</td>
								</tr>
								<tr>
									<td align="center">
										<span><b>УКРАИНА</b></span>
									</td>
									<td align="center">
										<a href="tel:+ 380 44 287 88 70">Тел: + 380 44 287 88 70</a>
									</td>
									<td align="center">
										<span><b>БЕЛАРУСЬ</b></span>
									</td>
									<td align="center">
										<a href="tel:+375 (17) 294 30 01">Тел: +375 (17) 294 30 01</a>
									</td>
								</tr>
								<tr>
									<td align="center">
										<span><b>ЛАТВИЯ</b></span>
									</td>
									<td align="center">
										<a href="tel:+37167331122">Тел: +37167331122</a>
									</td>
									<td align="center">
										<span><b></b></span>
									</td>
									<td align="center">
										<a href="tel:"></a>
									</td>
								</tr>
							</table>
						</p>
					</p>
				</li>
				<li>
					<p>
						По факсу:
						<p>
							<b>
								Номер для факса: +7 (495) 225-85-00
							</b>
						</p>
					</p>
				</li>
				<li>
					<p>
						По skype:
						<p>
							<b>
								Skype: <a href="skype:smile.assistance?call">smile.assistance</a>
							</b>
						</p>
					</p>
				</li>
				<li>
					<p>
						По e-mail:
						<p>
							<b>
								E-mail: <a href="mailto:info@smileassistance.com">info@smileassistance.com</a>
							</b>
						</p>
					</p>
				</li>
			</ul>
			<br>
			<p>
				Направляя сообщение на электронный адрес: <a href="mailto:info@smileassistance.com">info@smileassistance.com</a>
				Пожалуйста, сообщите диспетчеру следующую информацию о Застрахованном:
			</p>
			<ul class="circle">
				<li>Фамилию и имя</li>
				<li>Номер полиса</li>
				<li>Срок действия полиса</li>
				<li>Местонахождение (страна, город, гостиница и т.д. точный адрес)</li>
				<li>Причину обращения (характер заболевания или травмы и вид требуемой помощи)</li>
				<li>Номер телефона, по которому с Вами можно связаться.</li>
			</ul>
			<br>
			<p>
				<b>РЕКОМЕНДУЕМ!  </b>Если Вам не удалось дозвониться по дополнительным номерам телефона, просим воспользоваться основными номерами для связи.
				<br>
				В случаях, когда требуется неотложная медицинская помощь, использование оповещения через SMS/skype/e-mail не рекомендуется!
			</p>
			<br>
			<p>
				<b>ОБЩИЕ ТРЕБОВАНИЯ!   </b>Ваш звонок в сервисную компанию примет русскоговорящий оператор, которому необходимо сообщить:
			</p>
			<ul class="circle">
				<li>Вашу фамилию и имя</li>
				<li>Сроки действия и номер полиса</li>
				<li>Что Вы застрахованы в ЕВРОИНС</li>
				<li>Причину обращения (жалобы)</li>
				<li>Ваше местоположение (страна, город)</li>
				<li>Код и номер телефона, по которому координатор сможет с Вами связаться</li>
				<li>При необходимости отправить копию полиса и паспорта</li>
			</ul>
			<br>
			<p style="text-align: center;font-weight: bold;font-size: 30px;display: block;">ВНИМАНИЕ!</p>
			<br>
			<p style="display: block;text-align: center;width: 80%;margin: 0 auto;font-weight: bold;font-size: 24px;">
				Расходы, понесенные без согласования со Страховщиком/Сервисной компанией не компенсируются!
			</p>
			<br>
			<p>
				Если по согласованию со Страховщиком/Сервисной компанией, во время Вашей поездки Вы самостоятельно оплатили расходы на ваше лечение, то, в течение 30 календарных дней с момента окончания срока страхования, Вам необходимо обратиться в офис страховой компании с заявлением на страховую выплату.
			</p>
			<br>
			<p>
				Вам необходимо предоставить оригиналы всех нижеперечисленных документов (с приложением переводов оригиналов документов, составленных на ином, чем русский и английский языки)
			</p>
			<br>
			<ul class="circle">
				<li style="font-weight: 700;">страховой полис;</li>
				<li style="font-weight: 700;">документ, удостоверяющий личность;</li>
				<li style="font-weight: 700;">оригиналы медицинских документов и справки-счета из Медицинского учреждения (на фирменном бланке или с соответствующим штампом) с указанием фамилии, имени пациента, даты рождения, номера полиса, полного диагноза, состоянии здоровья Застрахованного лица в момент обращения за медицинской помощью, даты обращения за медицинской помощью, продолжительности лечения, перечнем оказанных услуг с разбивкой их по датам и стоимости, итоговой суммы к оплате, или медицинские документы о несчастном случае;</li>
				<li style="font-weight: 700;">оригиналы выписанных врачом в связи с данным заболеванием рецептов со штампом аптеки и указанием стоимости каждого приобретенного медикамента, а также фамилии и имени Застрахованного лица, квитанции за оплату медикаментов;</li>
				<li style="font-weight: 700;">оригинал направления врача на прохождение лабораторных исследований и счет лаборатории с разбивкой по датам, наименованию и стоимости оказанных услуг;</li>
				<li style="font-weight: 700;">документы, подтверждающие факт оплаты за лечение, медикаменты и прочие услуги (штамп об оплате, расписка в получении денег и все подтверждения банка о перечислении суммы);</li>
				<li style="font-weight: 700;">счета на лечебные и вспомогательные средства вместе с рецептами врачей;</li>
				<li style="font-weight: 700;">иные документы по усмотрению Страховщика, подтверждающие размер понесенных расходов.</li>
			</ul>
			<br>
		</div>
	</div>

</div>
</noindex>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>