<?
	require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
	if($_REQUEST[reg]=="Y"){
		LocalRedirect('/agency/register-online.php');
	}
	$APPLICATION->SetTitle("Агентствам");
?>
<style type="text/css">
	.left-sidebar-menu a {
		display: block;
	}
</style>
<div class="row-1 row-inner white-bg mb-col-dist">
	<div class="col">
		<div class="text text-block-padding">
			<p>
				<a href="/upload/unsorted/documents/Агентам формировать отчеты.docx" target="_blank" download="/upload/unsorted/documents/Агентам формировать отчеты.docx" title="Где Агентам формировать отчеты">Где Агентам формировать отчеты</a>
			</p>
			<p>Уважаемые коллеги,</p>
			<p>мы рады сотрудничеству и сообщаем, что с <b>06.05.2019 г.</b> у нас обновляется договор, в связи с чем, <b>будут прекращены действовать все предыдущие договоры.</b></p>
			<p><b>Как заключить новый договор о сотрудничестве и на какой адрес направлять документы:</b></p>
			<p>Договор заключается любым из выбранных способов:</p>
			<ul>
				<li>
					скачать на сайте <a target="_blank" href="https://www.cruisescanner.ru">https://www.cruisescanner.ru</a> в личном кабинете в разделе «Документы для агентств».
					При отсутствии личного кабинета на Cruisescanner.ru, необходимо зарегистрироваться на нашем сайте: <a target="_blank" href="https://www.cruisescanner.ru">https://www.cruisescanner.ru</a>
					<br>
					«Личный кабинет» в верхнем правом углу - «Регистрация» - при заполнении <b>всех полей</b> регистрации, автоматически загрузится договор - прикрепить в Ваш «Личный кабинет» скан первой страницы, страницы с реквизитами и Приложение №2.
					<br>
					Далее будет открыт доступ в Ваш личный кабинет, договор вступает в силу.
				</li>
				<li>
					В случае, если вы приобретаете какой либо продукт отличный от круиза, то скачать договор вы можете на любом из наших сайтов в разделе для агентств:
					<a href="https://www.sardinia3d.ru/agents/agentskiy-dogovor/" target="_blank">https://www.sardinia3d.ru/agents/agentskiy-dogovor/</a> либо
					<a target="_blank" href="http://www.tailortour.ru/agency/">http://www.tailortour.ru/agency/</a>, а также
					<a target="_blank" href="http://maldives.inflot.travel/contract">http://maldives.inflot.travel/contract</a>
				</li>
				<li>
					обратиться к Вашему куратору для получения шаблона нового договора.
				</li>
			</ul>
			<p>
				Обращаем ваше внимание, договор <b style="color: red">заключается ОДИН</b> раз любым из выбранных способов перечисленных ваше.
			</p>
			<p>
				Оригиналы договоров необходимо отправлять на <b style="text-decoration: underline">фактические</b> адреса наших офисов.
			</p>
			<hr>
			<p>
				Здесь Вы можете скачать или открыть для просмотра и печати документы, регулирующие взаимоотношения с агентами. <br>
			</p>
			<p>
				<span style="color: #790000;"><b><span style="color: #000000;">С 07.03.2018 новый юридический адрес компании - 121170, Москва, Площадь Победы, д. 2, корпус 1, помещение V, комната 14.</span></b></span><br>
			</p>
			<p>
				Внимание: Оригинал договора вместе с приложениями должен быть предоставлен в офис компании ИНФЛОТ не позднее 14 рабочих дней с даты отправки договоров на электронный адрес <a href="mailto:dogovor@inflottravel.com">dogovor@inflottravel.com</a>
				(Москва) или <a href="mailto:cruise@inflottravel.com">cruise@inflottravel.com</a>
				(Санкт-Петербург, Казань).
			</p>
			<p>
				При смене руководителя, контактных данных, юридического названия организации, юридического и фактического адреса и т.д. (без изменения ОГРН и ИНН) необходимо предоставить по <a href="mailto:dogovor@ifnlottravel.com">dogovor@ifnlottravel.com</a>
				(Москва) или <a href="mailto:cruise@inflottravel.com">cruise@inflottravel.com</a>
				(Санкт-Петербург, Казань) информационное письмо об изменении реквизитов на фирменном бланке организации, заверенное в установленном порядке печатью и подписью руководителя организации (или индивидуальным предпринимателем). Обязанность уведомления при смене реквизитов в рамках заключенного договора предусмотрена Гражданским Кодексом Российской Федерации. В случае изменения ОГРН и ИНН агентство обязано заключить новые договоры в соответствии с установленной процедурой.
			</p>
			<h3>
				Для организаций – резидентов РФ: </h3>
			<ul type="disc">
				<li>копию свидетельства о постановке на учет в налоговом органе юридического лица или индивидуального предпринимателя (ИНН);</li>
				<li>копию Информационного письма об учете в Статрегистре Росстата с кодами статистики;</li>
			</ul>
			<h3>
				Для ИП: </h3>
			<ul type="disc">
				<li>копию Информационного письма об учете в Статрегистре Росстата с кодами статистики;</li>
				<li>копию свидетельства о постановке на учет в налоговом органе юридического лица или индивидуального предпринимателя (ИНН).</li>
			</ul>
			<h3>
				Для организаций-нерезидентов РФ: </h3>
			<ul type="disc">
				<li>копию свидетельства о регистрации (сертификат);</li>
				<li>копию выписки из торгового реестра.</li>
			</ul>
			<p>
				<b>Обращаем внимание!&nbsp;</b> <b>Все Приложения к Агентскому договору являются обязательными для подписания.</b>
			</p>
			<p>
				Турагент обязан предоставлять Туроператору письменные отчеты о реализации турпродукта установленного образца (Отчет агента), не нарушая сроки отчетного периода, что прописано в условиях Агентского Договора.
			</p>
		</div>
	</div>
</div>
<div class="row-1 row-inner white-bg mb-col-dist">
	<div class="col">
		<div class="text text-block-padding">
			<hr>
			<div>
				<b>Москва</b>
				<br>
				Скачать агентский договор реализации турпродукта&nbsp;
				<a target="_blank" href="/upload/unsorted/documents/Договор реализации турпродукта (Заказчик Турагент)_новые фин гарантии 2019-2020 Москва.docx" download="/upload/unsorted/documents/Договор реализации турпродукта (Заказчик Турагент)_новые фин гарантии 2019-2020 Москва.docx" title="Договор реализации турпродукта (Заказчик Турагент)_новые фин гарантии 2019-2020 Москва"><span class="icon icon-doc"></span></a>
				&nbsp;
				<a target="_blank" href="/upload/unsorted/documents/Договор реализации турпродукта (Заказчик Турагент)_новые фин гарантии 2019-2020 Москва.pdf" download="/upload/unsorted/documents/Договор реализации турпродукта (Заказчик Турагент)_новые фин гарантии 2019-2020 Москва.pdf" title="Договор реализации турпродукта (Заказчик Турагент)_новые фин гарантии 2019-2020 Москва"><span class="icon icon-pdf"></span></a>
				
			</div>
			<hr>
			<br>
			<div>
				<b>Санкт-Петербург</b>
				<br>
				Скачать агентский договор реализации турпродукта&nbsp;
				<a target="_blank" href="/upload/unsorted/documents/Договор реализации турпродукта (Заказчик Турагент)_новые фин гарантии 2019-2020 Санкт-Петербург.docx" download="/upload/unsorted/documents/Договор реализации турпродукта (Заказчик Турагент)_новые фин гарантии 2019-2020 Санкт-Петербург.docx" title="Договор реализации турпродукта (Заказчик Турагент)_новые фин гарантии 2019-2020 Санкт-Петербург"><span class="icon icon-doc"></span></a>
				&nbsp;
				<a target="_blank" href="/upload/unsorted/documents/Договор реализации турпродукта (Заказчик Турагент)_новые фин гарантии 2019-2020 Санкт-Петербург.pdf" download="/upload/unsorted/documents/Договор реализации турпродукта (Заказчик Турагент)_новые фин гарантии 2019-2020 Санкт-Петербург.pdf" title="Договор реализации турпродукта (Заказчик Турагент)_новые фин гарантии 2019-2020 Санкт-Петербург"><span class="icon icon-pdf"></span></a>
				
			</div>
			<hr>
			<br>
			<div>
				<b>Казань</b>
				<br>
				Скачать агентский договор реализации турпродукта&nbsp;
				<a target="_blank" href="/upload/unsorted/documents/Договор реализации турпродукта (Заказчик Турагент)_новые фин гарантии 2019-2020 Казань.docx" download="/upload/unsorted/documents/Договор реализации турпродукта (Заказчик Турагент)_новые фин гарантии 2019-2020 Казань.docx" title="Договор реализации турпродукта (Заказчик Турагент)_новые фин гарантии 2019-2020 Казань"><span class="icon icon-doc"></span></a>
				&nbsp;
				<a target="_blank" href="/upload/unsorted/documents/Договор реализации турпродукта (Заказчик Турагент)_новые фин гарантии 2019-2020 Казань.pdf" download="/upload/unsorted/documents/Договор реализации турпродукта (Заказчик Турагент)_новые фин гарантии 2019-2020 Казань.pdf" title="Договор реализации турпродукта (Заказчик Турагент)_новые фин гарантии 2019-2020 Казань"><span class="icon icon-pdf"></span></a>
				
			</div>
			<?/*
			<hr>
			<br>
			<div>
				Скачать свидетельство ЕФРТ&nbsp;<a target="_blank" href="/upload/unsorted/documents/свидетельство 2018_2019.pdf" download="/upload/unsorted/documents/свидетельство 2018_2019.pdf" title="свидетельство 2018_2019"><span class="icon icon-pdf"></span></a>
			</div>*/?>
		</div>
	</div>
	<div style="display: block;text-align: right;margin: 10px;">
		<a href="/agency/registry_agents.php" style="font-size: 16px;color: #00736a;padding: 10px;font-weight: bold;">Реестр агентов</a>
	</div>
</div>
<br>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>